// Dutch / オランダ語 / nl / Nederlands

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display-verwijderprogramma";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Over USB Display-verwijderprogramma";
LZD_MENUITEM_HIDE_UNINSTALLER = "USB Display-verwijderprogramma verbergen";
LZD_MENUITEM_QUIT_UNINSTALLER = "USB Display-verwijderprogramma stoppen";
LZD_CONFIRM_UNINSTALLATION = "Verwijder USB Display van de computer.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Klik op [Doorgaan] om door te gaan.";
LZD_YESNEXT = "Doorgaan";
LZD_NOQUIT = "Sluit";
LZD_REMOVING = "Verwijderen...";
LZD_UNINSTALLED = "USB Display is verwijderd.";
LZD_UNINSTALLED_INFO_SUCCESS = "Alle bestanden zijn verwijderd.";
LZD_UNINSTALLED_INFO_FAILURE = "Sommige bestanden konden niet worden verwijderd.";
LZD_MENUITEM_HIDEOTHERS = "Andere verbergen";
LZD_MENUITEM_SHOWALL = "Alles tonen";
LZD_UNINSTALL_REBOOT_INFO = "Start de computer opnieuw na het verwijderen.";
LZD_BEFORE_UNINSTALL_INFO = "Klik op [Doorgaan] om de taak uit te voeren. Klik op [Sluit] om terug te keren naar de vorige status.";
LZD_CONFIRM_UNINSTAL_INFO = "Klik op [Doorgaan] voor het vervolg.";
LZD_UNINSTALLED_REBOOT_INFO = "Taak voltooid. Klik op [Start opnieuw].";
LZD_BTN_REBOOT = "Start opnieuw";
LZD_WARNING_REBOOT_INFO = "U moet de computer opnieuw starten om de installatie van USB Display te voltooien.";
